{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "£": 74,
      "¥": 75,
      "§": 76,
      "©": 77,
      "«": 78,
      "­": 79,
      "®": 80,
      "°": 81,
      "²": 82,
      "³": 83,
      "´": 84,
      "µ": 85,
      "¶": 86,
      "·": 87,
      "º": 88,
      "»": 89,
      "¿": 90,
      "×": 91,
      "ß": 92,
      "à": 93,
      "á": 94,
      "ã": 95,
      "ä": 96,
      "ç": 97,
      "è": 98,
      "é": 99,
      "ë": 100,
      "í": 101,
      "ñ": 102,
      "ò": 103,
      "ó": 104,
      "ö": 105,
      "ù": 106,
      "ú": 107,
      "ü": 108,
      "ă": 109,
      "ı": 110,
      "š": 111,
      "ū": 112,
      "ž": 113,
      "ș": 114,
      "ə": 115,
      "ʖ": 116,
      "ˈ": 117,
      "˙": 118,
      "́": 119,
      "̇": 120,
      "̯": 121,
      "̶": 122,
      "͜": 123,
      "͞": 124,
      "͡": 125,
      "·": 126,
      "α": 127,
      "ε": 128,
      "θ": 129,
      "ι": 130,
      "κ": 131,
      "λ": 132,
      "ν": 133,
      "ο": 134,
      "π": 135,
      "ς": 136,
      "σ": 137,
      "τ": 138,
      "ό": 139,
      "ύ": 140,
      "а": 141,
      "б": 142,
      "в": 143,
      "г": 144,
      "д": 145,
      "е": 146,
      "ж": 147,
      "з": 148,
      "и": 149,
      "й": 150,
      "к": 151,
      "л": 152,
      "м": 153,
      "н": 154,
      "о": 155,
      "п": 156,
      "р": 157,
      "с": 158,
      "т": 159,
      "у": 160,
      "ф": 161,
      "х": 162,
      "ц": 163,
      "ч": 164,
      "ш": 165,
      "щ": 166,
      "ъ": 167,
      "ы": 168,
      "ь": 169,
      "э": 170,
      "ю": 171,
      "я": 172,
      "ё": 173,
      "ђ": 174,
      "ѓ": 175,
      "є": 176,
      "і": 177,
      "ї": 178,
      "ѝ": 179,
      "ѣ": 180,
      "ң": 181,
      "ҩ": 182,
      "ܓ": 183,
      "ॐ": 184,
      "๏": 185,
      "ἔ": 186,
      "ἠ": 187,
      "ὁ": 188,
      "​": 189,
      "‎": 190,
      "‏": 191,
      "‑": 192,
      "–": 193,
      "—": 194,
      "‘": 195,
      "’": 196,
      "“": 197,
      "”": 198,
      "„": 199,
      "†": 200,
      "‡": 201,
      "•": 202,
      "…": 203,
      "′": 204,
      "″": 205,
      "‹": 206,
      "›": 207,
      "‿": 208,
      "€": 209,
      "₽": 210,
      "№": 211,
      "™": 212,
      "↑": 213,
      "→": 214,
      "⇒": 215,
      "∀": 216,
      "∃": 217,
      "−": 218,
      "∙": 219,
      "√": 220,
      "∝": 221,
      "∞": 222,
      "≈": 223,
      "⌒": 224,
      "ⓐ": 225,
      "ⓔ": 226,
      "ⓚ": 227,
      "ⓡ": 228,
      "ⓥ": 229,
      "ⓨ": 230,
      "┗": 231,
      "▬": 232,
      "▲": 233,
      "▶": 234,
      "►": 235,
      "▼": 236,
      "○": 237,
      "◕": 238,
      "★": 239,
      "☆": 240,
      "☨": 241,
      "☯": 242,
      "☺": 243,
      "☻": 244,
      "♀": 245,
      "♂": 246,
      "♆": 247,
      "♌": 248,
      "♐": 249,
      "♠": 250,
      "♡": 251,
      "♣": 252,
      "♥": 253,
      "♪": 254,
      "♫": 255,
      "♬": 256,
      "⚽": 257,
      "✈": 258,
      "✉": 259,
      "✌": 260,
      "✔": 261,
      "✨": 262,
      "✬": 263,
      "✿": 264,
      "❆": 265,
      "❤": 266,
      "➕": 267,
      "➖": 268,
      "➦": 269,
      "➪": 270,
      "➽": 271,
      "シ": 272,
      "チ": 273,
      "ツ": 274,
      "ヅ": 275,
      "ハ": 276,
      "㋛": 277,
      "作": 278,
      "公": 279,
      "合": 280,
      "더": 281,
      "폰": 282,
      "": 283,
      "️": 284,
      "﻿": 285,
      "！": 286,
      "ｄ": 287,
      "ｘ": 288,
      "то": 289,
      "не": 290,
      "но": 291,
      "на": 292,
      "по": 293,
      "..": 294,
      "ть": 295,
      "ко": 296,
      "ра": 297,
      "ро": 298,
      "ка": 299,
      "ни": 300,
      "та": 301,
      "))": 302,
      "ли": 303,
      "те": 304,
      "го": 305,
      "ре": 306,
      "во": 307,
      "ва": 308,
      "де": 309,
      "мо": 310,
      "да": 311,
      "ль": 312,
      "ла": 313,
      "за": 314,
      "ет": 315,
      "ло": 316,
      "ст": 317,
      "ри": 318,
      "че": 319,
      "до": 320,
      "ма": 321,
      "се": 322,
      "ме": 323,
      "ся": 324,
      "ки": 325,
      "ле": 326,
      "ве": 327,
      "же": 328,
      "про": 329,
      "ны": 330,
      "бо": 331,
      "хо": 332,
      "ви": 333,
      "это": 334,
      "что": 335,
      "бы": 336,
      "со": 337,
      "ди": 338,
      "ру": 339,
      "ес": 340,
      "ку": 341,
      "вы": 342,
      "...": 343,
      "ми": 344,
      "ти": 345,
      "му": 346,
      "ше": 347,
      "ну": 348,
      "от": 349,
      "бе": 350,
      "чи": 351,
      "!!": 352,
      "са": 353,
      "си": 354,
      "пе": 355,
      "все": 356,
      "лю": 357,
      "ча": 358,
      "ду": 359,
      "нь": 360,
      "па": 361,
      "при": 362,
      "лу": 363,
      "бу": 364,
      "))))": 365,
      "сто": 366,
      "ля": 367,
      "жи": 368,
      "ня": 369,
      "ста": 370,
      "мож": 371,
      "пи": 372,
      "сь": 373,
      "ты": 374,
      "га": 375,
      "об": 376,
      "ще": 377,
      "раз": 378,
      "если": 379,
      "как": 380,
      "шь": 381,
      "нет": 382,
      "ба": 383,
      "ши": 384,
      "ту": 385,
      "так": 386,
      "зна": 387,
      "ры": 388,
      "би": 389,
      "лько": 390,
      "гда": 391,
      "чно": 392,
      "ют": 393,
      "мы": 394,
      "льно": 395,
      "....": 396,
      "сти": 397,
      "ный": 398,
      "ря": 399,
      "ние": 400,
      "ги": 401,
      "из": 402,
      "жа": 403,
      "ться": 404,
      "дет": 405,
      "или": 406,
      "можно": 407,
      "ско": 408,
      "ци": 409,
      "ска": 410,
      ")))": 411,
      "ша": 412,
      "только": 413,
      "он": 414,
      "су": 415,
      "есть": 416,
      "сть": 417,
      "ке": 418,
      "гу": 419,
      "тся": 420,
      "кой": 421,
      "нно": 422,
      "ные": 423,
      "меня": 424,
      "це": 425,
      "ния": 426,
      "пу": 427,
      "под": 428,
      "ется": 429,
      "мне": 430,
      "ву": 431,
      "луч": 432,
      "смо": 433,
      "пра": 434,
      "ин": 435,
      "для": 436,
      "вер": 437,
      "дела": 438,
      "ха": 439,
      "вать": 440,
      "пре": 441,
      "может": 442,
      "надо": 443,
      "щи": 444,
      "ски": 445,
      "дно": 446,
      "ная": 447,
      "чем": 448,
      "оче": 449,
      "фи": 450,
      "ды": 451,
      "сы": 452,
      "кра": 453,
      "смот": 454,
      "ком": 455,
      "лучше": 456,
      "сво": 457,
      "дру": 458,
      "там": 459,
      "вно": 460,
      "пере": 461,
      "бя": 462,
      "вет": 463,
      "мно": 464,
      "очень": 465,
      "будет": 466,
      "чу": 467,
      "боль": 468,
      "кто": 469,
      "пото": 470,
      "когда": 471,
      "вот": 472,
      "просто": 473,
      "уже": 474,
      "00": 475,
      "его": 476,
      "сте": 477,
      "лы": 478,
      "вс": 479,
      "чего": 480,
      "жно": 481,
      "дума": 482,
      "хоро": 483,
      "она": 484,
      "сле": 485,
      "стра": 486,
      "пер": 487,
      "рабо": 488,
      "йте": 489,
      "!!!": 490,
      "они": 491,
      "зы": 492,
      "гра": 493,
      "гла": 494,
      "без": 495,
      "дь": 496,
      "воз": 497,
      "ходи": 498,
      "ешь": 499,
      "тя": 500,
      "их": 501,
      "ца": 502,
      "сло": 503,
      "сно": 504,
      "зи": 505,
      "??": 506,
      "мя": 507,
      "))))))))": 508,
      "спо": 509,
      "пла": 510,
      "коне": 511,
      "еще": 512,
      "вре": 513,
      "лет": 514,
      "зо": 515,
      "обще": 516,
      "шо": 517,
      "жен": 518,
      "всё": 519,
      "ге": 520,
      "дол": 521,
      "много": 522,
      "ем": 523,
      "кон": 524,
      "конечно": 525,
      "ных": 526,
      "тебе": 527,
      "нима": 528,
      "кото": 529,
      "ят": 530,
      "кие": 531,
      "больше": 532,
      "вь": 533,
      "рма": 534,
      "фо": 535,
      "нра": 536,
      "тоже": 537,
      "быть": 538,
      "мер": 539,
      "день": 540,
      "жу": 541,
      "ща": 542,
      "тра": 543,
      "нее": 544,
      "люби": 545,
      "гово": 546,
      "кого": 547,
      "слу": 548,
      "ство": 549,
      "кая": 550,
      "вообще": 551,
      "ск": 552,
      "инте": 553,
      "вопро": 554,
      "любо": 555,
      "каж": 556,
      "ей": 557,
      "лове": 558,
      "само": 559,
      "чита": 560,
      "жиз": 561,
      "стве": 562,
      "было": 563,
      "!!!!": 564,
      "доро": 565,
      "тельно": 566,
      "пол": 567,
      "где": 568,
      "вам": 569,
      "пло": 570,
      "кла": 571,
      "ему": 572,
      "знаю": 573,
      "вый": 574,
      "ное": 575,
      "нрави": 576,
      "даже": 577,
      "ан": 578,
      "тель": 579,
      "нужно": 580,
      "вает": 581,
      ":)": 582,
      "тебя": 583,
      "((": 584,
      "ней": 585,
      "челове": 586,
      "пока": 587,
      "вто": 588,
      "стро": 589,
      "после": 590,
      "бле": 591,
      "мен": 592,
      "тре": 593,
      "ничего": 594,
      "потом": 595,
      "рас": 596,
      "ции": 597,
      "всегда": 598,
      "работа": 599,
      "шу": 600,
      "ков": 601,
      "кое": 602,
      "оста": 603,
      "помо": 604,
      "бра": 605,
      "потому": 606,
      "вой": 607,
      "том": 608,
      "зе": 609,
      "вле": 610,
      "юсь": 611,
      "нас": 612,
      "муж": 613,
      "пы": 614,
      "сту": 615,
      "зу": 616,
      "ным": 617,
      "ной": 618,
      "лся": 619,
      "полу": 620,
      "думаю": 621,
      "ит": 622,
      "рова": 623,
      "вас": 624,
      "ром": 625,
      "спа": 626,
      "норма": 627,
      "люб": 628,
      "одно": 629,
      "точно": 630,
      "могу": 631,
      "им": 632,
      "рь": 633,
      "сла": 634,
      "име": 635,
      "час": 636,
      "зя": 637,
      "делать": 638,
      "чтобы": 639,
      "ник": 640,
      "себя": 641,
      "чь": 642,
      "какой": 643,
      "ский": 644,
      "которы": 645,
      "фе": 646,
      "навер": 647,
      "кро": 648,
      "щё": 649,
      "боле": 650,
      "мой": 651,
      "сей": 652,
      "рт": 653,
      "нача": 654,
      "нию": 655,
      "гру": 656,
      "сси": 657,
      "вя": 658,
      "чит": 659,
      "чка": 660,
      "кре": 661,
      "шка": 662,
      "кру": 663,
      "вку": 664,
      "вра": 665,
      "ную": 666,
      "хи": 667,
      "оди": 668,
      "интере": 669,
      "ещё": 670,
      "кар": 671,
      "ются": 672,
      "них": 673,
      "купи": 674,
      "смотри": 675,
      "прав": 676,
      "ёт": 677,
      "буду": 678,
      "тер": 679,
      "стоя": 680,
      "пред": 681,
      "ете": 682,
      "спе": 683,
      "прави": 684,
      "лась": 685,
      "нка": 686,
      "себе": 687,
      "сам": 688,
      "тут": 689,
      "вари": 690,
      "ний": 691,
      "кры": 692,
      "ких": 693,
      "всего": 694,
      "ее": 695,
      "фа": 696,
      "ез": 697,
      "него": 698,
      "стре": 699,
      "рез": 700,
      "сейчас": 701,
      "вопрос": 702,
      "зави": 703,
      "най": 704,
      "ров": 705,
      "хорошо": 706,
      "время": 707,
      "дей": 708,
      "дер": 709,
      "бли": 710,
      "ответ": 711,
      "цы": 712,
      "попро": 713,
      "такой": 714,
      "ника": 715,
      "краси": 716,
      "год": 717,
      "тно": 718,
      "тов": 719,
      "учи": 720,
      "тво": 721,
      "чет": 722,
      "лось": 723,
      "писа": 724,
      "сказа": 725,
      "нии": 726,
      "смотря": 727,
      "од": 728,
      "сколько": 729,
      "доб": 730,
      "голо": 731,
      "чему": 732,
      "будь": 733,
      "дите": 734,
      "три": 735,
      "чки": 736,
      "дать": 737,
      "вые": 738,
      "зачем": 739,
      "вро": 740,
      "разу": 741,
      "нравится": 742,
      "лка": 743,
      "дом": 744,
      "зыва": 745,
      "тем": 746,
      "ху": 747,
      "ньше": 748,
      "друго": 749,
      "хотя": 750,
      "сама": 751,
      "филь": 752,
      "шки": 753,
      "рить": 754,
      "тру": 755,
      "бло": 756,
      "вля": 757,
      "вая": 758,
      "эти": 759,
      "игра": 760,
      "смотре": 761,
      "ску": 762,
      "ред": 763,
      "обы": 764,
      "лись": 765,
      "стоит": 766,
      "значит": 767,
      "ства": 768,
      "вное": 769,
      "мет": 770,
      "бой": 771,
      "ция": 772,
      "моло": 773,
      "всем": 774,
      "сме": 775,
      "всех": 776,
      "стви": 777,
      "дя": 778,
      "этого": 779,
      "года": 780,
      "ню": 781,
      "сит": 782,
      "аа": 783,
      "нный": 784,
      "пой": 785,
      "возможно": 786,
      "вить": 787,
      "--": 788,
      "люблю": 789,
      "тор": 790,
      "тогда": 791,
      "ству": 792,
      "10": 793,
      "жить": 794,
      "тро": 795,
      "сов": 796,
      "был": 797,
      "через": 798,
      "спи": 799,
      "зде": 800,
      "поло": 801,
      "того": 802,
      "чё": 803,
      "вод": 804,
      "уда": 805,
      "обо": 806,
      "сли": 807,
      "бес": 808,
      "пробле": 809,
      "куда": 810,
      "обра": 811,
      "поня": 812,
      "такое": 813,
      "хва": 814,
      "мужчи": 815,
      "род": 816,
      "жизнь": 817,
      "почему": 818,
      "бира": 819,
      "главное": 820,
      "ак": 821,
      "авто": 822,
      "ально": 823,
      "сты": 824,
      "вай": 825,
      "виде": 826,
      "поз": 827,
      "пример": 828,
      "этом": 829,
      "такие": 830,
      "кор": 831,
      "ший": 832,
      "пом": 833,
      "один": 834,
      "нормально": 835,
      "жела": 836,
      "буде": 837,
      "нить": 838,
      "нт": 839,
      "чер": 840,
      "деву": 841,
      "рю": 842,
      "кс": 843,
      "аль": 844,
      "бывает": 845,
      "пря": 846,
      "плохо": 847,
      "сс": 848,
      "мини": 849,
      "кому": 850,
      "ад": 851,
      "жизни": 852,
      "осо": 853,
      "женщи": 854,
      "кий": 855,
      "пле": 856,
      "сер": 857,
      "дра": 858,
      "вают": 859,
      "ссы": 860,
      "человек": 861,
      "ственно": 862,
      "нуж": 863,
      "фу": 864,
      "теле": 865,
      ")))))": 866,
      "маши": 867,
      "любовь": 868,
      "ход": 869,
      "нуть": 870,
      "наверное": 871,
      "была": 872,
      "ино": 873,
      "дой": 874,
      "бро": 875,
      "сами": 876,
      "ор": 877,
      "меся": 878,
      "пор": 879,
      "гре": 880,
      "20": 881,
      "случа": 882,
      "сдела": 883,
      "нов": 884,
      "нибудь": 885,
      "попробу": 886,
      "деньги": 887,
      "уме": 888,
      "скоре": 889,
      "чку": 890,
      "бор": 891,
      "жде": 892,
      "други": 893,
      "рен": 894,
      "похо": 895,
      "ваться": 896,
      "ек": 897,
      "ман": 898,
      "такая": 899,
      "пусть": 900,
      "100": 901,
      "росси": 902,
      "её": 903,
      "соба": 904,
      "пода": 905,
      "дома": 906,
      "ющи": 907,
      "получи": 908,
      "бере": 909,
      "лично": 910,
      "чтоб": 911,
      "цу": 912,
      "зависит": 913,
      "рой": 914,
      "мый": 915,
      "мар": 916,
      "лег": 917,
      "ская": 918,
      "ал": 919,
      "ном": 920,
      "люди": 921,
      "ним": 922,
      "нам": 923,
      "реше": 924,
      "чески": 925,
      "говори": 926,
      "све": 927,
      "сча": 928,
      "отно": 929,
      "более": 930,
      "ru": 931,
      "посмотри": 932,
      "нем": 933,
      "счита": 934,
      "вое": 935,
      "уж": 936,
      "дит": 937,
      "мага": 938,
      "хоть": 939,
      "вали": 940,
      "сразу": 941,
      "тив": 942,
      "in": 943,
      "чув": 944,
      "льный": 945,
      "ходит": 946,
      "вся": 947,
      "пь": 948,
      "дить": 949,
      "поку": 950,
      "гото": 951,
      "неде": 952,
      "гля": 953,
      "какая": 954,
      "лень": 955,
      "\".": 956,
      "er": 957,
      "ис": 958,
      "йся": 959,
      "пар": 960,
      "шать": 961,
      "начала": 962,
      "оо": 963,
      "обя": 964,
      "чный": 965,
      "ного": 966,
      "здоро": 967,
      "цо": 968,
      "хоте": 969,
      "мало": 970,
      "прода": 971,
      "клю": 972,
      "ум": 973,
      "холо": 974,
      "глу": 975,
      "проси": 976,
      "кую": 977,
      "отве": 978,
      "кни": 979,
      "нные": 980,
      "нель": 981,
      "соб": 982,
      "кажды": 983,
      "равно": 984,
      "ток": 985,
      "доста": 986,
      "рот": 987,
      "чать": 988,
      "таки": 989,
      "дело": 990,
      "пес": 991,
      "рус": 992,
      "обяза": 993,
      "смотреть": 994,
      "иногда": 995,
      "нок": 996,
      "скорее": 997,
      "либо": 998,
      "обычно": 999,
      "ран": 1000,
      "вроде": 1001,
      "меньше": 1002,
      "ведь": 1003,
      "бан": 1004,
      "вз": 1005,
      "будут": 1006,
      "ками": 1007,
      "вание": 1008,
      "рят": 1009,
      "правда": 1010,
      "фото": 1011,
      "=)": 1012,
      "здесь": 1013,
      "воло": 1014,
      "време": 1015,
      "шая": 1016,
      "слы": 1017,
      "этот": 1018,
      "ской": 1019,
      "понима": 1020,
      "нут": 1021,
      "проек": 1022,
      "поле": 1023,
      "каза": 1024,
      "може": 1025,
      "an": 1026,
      "пить": 1027,
      "хоче": 1028,
      "блоки": 1029,
      "коло": 1030,
      "ники": 1031,
      "тери": 1032,
      "зай": 1033,
      "хочу": 1034,
      "кажется": 1035,
      "лё": 1036,
      "ар": 1037,
      "нельзя": 1038,
      "той": 1039,
      "фильм": 1040,
      "которые": 1041,
      "никогда": 1042,
      "лей": 1043,
      "этому": 1044,
      "смы": 1045,
      "лек": 1046,
      "поч": 1047,
      "???": 1048,
      "месте": 1049,
      "мм": 1050,
      "сом": 1051,
      "совет": 1052,
      "пя": 1053,
      "бери": 1054,
      "страции": 1055,
      "ссылка": 1056,
      "15": 1057,
      "каждый": 1058,
      "жать": 1059,
      "ваю": 1060,
      "дут": 1061,
      "например": 1062,
      "ными": 1063,
      "перед": 1064,
      "одна": 1065,
      "шку": 1066,
      "поль": 1067,
      "тот": 1068,
      "нег": 1069,
      "ходить": 1070,
      "on": 1071,
      "называ": 1072,
      "лом": 1073,
      "цвет": 1074,
      "админи": 1075,
      "какие": 1076,
      "правильно": 1077,
      "долж": 1078,
      "нер": 1079,
      "нки": 1080,
      "друг": 1081,
      "свои": 1082,
      "вар": 1083,
      "ках": 1084,
      "гор": 1085,
      "ряд": 1086,
      "пои": 1087,
      "фор": 1088,
      "сказать": 1089,
      "жо": 1090,
      "пиши": 1091,
      "хе": 1092,
      "кли": 1093,
      "поста": 1094,
      "хочешь": 1095,
      "хороше": 1096,
      "таких": 1097,
      "вал": 1098,
      "давно": 1099,
      "интересно": 1100,
      "кол": 1101,
      "интер": 1102,
      "нете": 1103,
      "ww": 1104,
      "проекта": 1105,
      "\",": 1106,
      "вых": 1107,
      "туда": 1108,
      "покупа": 1109,
      "рована": 1110,
      "жда": 1111,
      "заблоки": 1112,
      "сай": 1113,
      "ья": 1114,
      "тить": 1115,
      "администрации": 1116,
      "занима": 1117,
      "нная": 1118,
      "дово": 1119,
      "вую": 1120,
      "решению": 1121,
      "шко": 1122,
      "самое": 1123,
      "особе": 1124,
      "чай": 1125,
      "могут": 1126,
      "спроси": 1127,
      "согла": 1128,
      "заблокирована": 1129,
      "были": 1130,
      "оно": 1131,
      "работать": 1132,
      "два": 1133,
      "горо": 1134,
      "наде": 1135,
      "тесь": 1136,
      "льные": 1137,
      "щу": 1138,
      "цию": 1139,
      "место": 1140,
      "спор": 1141,
      "льше": 1142,
      "иди": 1143,
      "лен": 1144,
      "гли": 1145,
      "уве": 1146,
      "шие": 1147,
      "особенно": 1148,
      "написа": 1149,
      "ность": 1150,
      "никто": 1151,
      "уу": 1152,
      "мор": 1153,
      "тай": 1154,
      "вариан": 1155,
      "узна": 1156,
      "сделать": 1157,
      "сторо": 1158,
      "послед": 1159,
      "дви": 1160,
      "образ": 1161,
      "ребе": 1162,
      "чик": 1163,
      "брать": 1164,
      "оде": 1165,
      "ar": 1166,
      "рок": 1167,
      "ского": 1168,
      "никак": 1169,
      "кти": 1170,
      "нием": 1171,
      "заме": 1172,
      "50": 1173,
      "встре": 1174,
      "коро": 1175,
      "пси": 1176,
      "начи": 1177,
      "ница": 1178,
      "будешь": 1179,
      "кт": 1180,
      "моз": 1181,
      "человека": 1182,
      "еха": 1183,
      "обязательно": 1184,
      "чется": 1185,
      "ём": 1186,
      "взя": 1187,
      "вкус": 1188,
      "перь": 1189,
      "сен": 1190,
      "кан": 1191,
      "st": 1192,
      "теперь": 1193,
      "200": 1194,
      "нах": 1195,
      "такого": 1196,
      "помога": 1197,
      "сред": 1198,
      "над": 1199,
      "тей": 1200,
      "хочется": 1201,
      "вала": 1202,
      "дов": 1203,
      "30": 1204,
      "or": 1205,
      "пове": 1206,
      "людей": 1207,
      "свой": 1208,
      "купить": 1209,
      "низ": 1210,
      "нд": 1211,
      "ок": 1212,
      "спра": 1213,
      "тех": 1214,
      "моск": 1215,
      "сить": 1216,
      "совсем": 1217,
      "попробуй": 1218,
      "магази": 1219,
      "ские": 1220,
      "вается": 1221,
      "тки": 1222,
      "тур": 1223,
      "моя": 1224,
      "хочет": 1225,
      "моему": 1226,
      "стно": 1227,
      "))))))": 1228,
      "тан": 1229,
      "прият": 1230,
      "денег": 1231,
      "рия": 1232,
      "доба": 1233,
      "зад": 1234,
      "лки": 1235,
      "объ": 1236,
      "тами": 1237,
      "тит": 1238,
      "прове": 1239,
      "деть": 1240,
      "кри": 1241,
      "цве": 1242,
      "хороший": 1243,
      "сна": 1244,
      "самый": 1245,
      "лый": 1246,
      "види": 1247,
      "плю": 1248,
      "жале": 1249,
      "тка": 1250,
      "дёт": 1251,
      "дели": 1252,
      "нку": 1253,
      "знако": 1254,
      "годня": 1255,
      "разве": 1256,
      "туа": 1257,
      "долго": 1258,
      "12": 1259,
      "ровать": 1260,
      "вол": 1261,
      "сегодня": 1262,
      "орга": 1263,
      "((((": 1264,
      "получа": 1265,
      "нять": 1266,
      "нали": 1267,
      "))))))))))))))))": 1268,
      "специ": 1269,
      "щь": 1270,
      "льное": 1271,
      "жду": 1272,
      "именно": 1273,
      "шла": 1274,
      "найти": 1275,
      "дня": 1276,
      "en": 1277,
      "страш": 1278,
      "сни": 1279,
      "шей": 1280,
      "вне": 1281,
      "поли": 1282,
      "шься": 1283,
      "слуша": 1284,
      "наверно": 1285,
      "жение": 1286,
      "тает": 1287,
      "спорт": 1288,
      "иг": 1289,
      "стой": 1290,
      "который": 1291,
      "деле": 1292,
      "зада": 1293,
      "ское": 1294,
      "отноше": 1295,
      "понрави": 1296,
      "раньше": 1297,
      "наз": 1298,
      "чить": 1299,
      "ить": 1300,
      "друз": 1301,
      "откры": 1302,
      "часто": 1303,
      "нужен": 1304,
      "поте": 1305,
      "скоро": 1306,
      "стри": 1307,
      "ой": 1308,
      "эк": 1309,
      "рая": 1310,
      "музы": 1311,
      "любой": 1312,
      "оби": 1313,
      "мые": 1314,
      "фиг": 1315,
      "малень": 1316,
      "логи": 1317,
      "свет": 1318,
      "случае": 1319,
      "скать": 1320,
      "-)": 1321,
      "al": 1322,
      "еди": 1323,
      "чные": 1324,
      "говорят": 1325,
      "ните": 1326,
      "вого": 1327,
      "вания": 1328,
      "чная": 1329,
      "большо": 1330,
      "лку": 1331,
      "сем": 1332,
      "выше": 1333,
      "цен": 1334,
      "роди": 1335,
      "попа": 1336,
      "вым": 1337,
      "свя": 1338,
      "стя": 1339,
      "этим": 1340,
      ").": 1341,
      "супер": 1342,
      "типа": 1343,
      "сса": 1344,
      "рень": 1345,
      "должен": 1346,
      "счасть": 1347,
      "лов": 1348,
      "быстро": 1349,
      "отды": 1350,
      "испо": 1351,
      "каче": 1352,
      "нит": 1353,
      "вом": 1354,
      "верь": 1355,
      "вла": 1356,
      "сильно": 1357,
      "скажи": 1358,
      "уго": 1359,
      "подо": 1360,
      "удачи": 1361,
      "слова": 1362,
      "разные": 1363,
      "льная": 1364,
      "почти": 1365,
      "эта": 1366,
      "мужи": 1367,
      "нг": 1368,
      "дли": 1369,
      "возь": 1370,
      "думать": 1371,
      "две": 1372,
      "нное": 1373,
      "глаза": 1374,
      "дорого": 1375,
      "прой": 1376,
      "руб": 1377,
      "знает": 1378,
      "свою": 1379,
      "сек": 1380,
      "лять": 1381,
      "возра": 1382,
      "сначала": 1383,
      "ших": 1384,
      "th": 1385,
      "ина": 1386,
      "держи": 1387,
      "подру": 1388,
      "пли": 1389,
      "шком": 1390,
      "поэтому": 1391,
      "крас": 1392,
      "реально": 1393,
      "сол": 1394,
      "интерес": 1395,
      "любит": 1396,
      "класс": 1397,
      "лли": 1398,
      "цев": 1399,
      "работу": 1400,
      "19": 1401,
      "совету": 1402,
      "скажу": 1403,
      "действи": 1404,
      "тах": 1405,
      "май": 1406,
      "своей": 1407,
      "фут": 1408,
      "собой": 1409,
      "оши": 1410,
      "ском": 1411,
      "язы": 1412,
      "ев": 1413,
      "бер": 1414,
      "иде": 1415,
      "мир": 1416,
      "начина": 1417,
      "помню": 1418,
      "йтесь": 1419,
      "позво": 1420,
      "поя": 1421,
      "хра": 1422,
      "зать": 1423,
      "сим": 1424,
      "живот": 1425,
      "бол": 1426,
      "нной": 1427,
      "немного": 1428,
      "ночь": 1429,
      "побе": 1430,
      "мат": 1431,
      "гри": 1432,
      "отли": 1433,
      "пет": 1434,
      "зем": 1435,
      "рак": 1436,
      ":))": 1437,
      "зав": 1438,
      "пара": 1439,
      "дё": 1440,
      "зда": 1441,
      "деше": 1442,
      "дальше": 1443,
      "пера": 1444,
      "изме": 1445,
      "девушка": 1446,
      "нда": 1447,
      "всю": 1448,
      "ага": 1449,
      "пита": 1450,
      "осно": 1451,
      "шло": 1452,
      "тите": 1453,
      "россии": 1454,
      "шли": 1455,
      "кур": 1456,
      "тия": 1457,
      "живу": 1458,
      "любви": 1459,
      "многи": 1460,
      "каждо": 1461,
      "нови": 1462,
      "столько": 1463,
      "кам": 1464,
      "лит": 1465,
      "полез": 1466,
      "вместе": 1467,
      "первый": 1468,
      "этой": 1469,
      "знать": 1470,
      "вну": 1471,
      "новый": 1472,
      "et": 1473,
      "обрати": 1474,
      "полне": 1475,
      "внима": 1476,
      "должно": 1477,
      "бла": 1478,
      "опре": 1479,
      "рубле": 1480,
      "поро": 1481,
      "моро": 1482,
      "настоя": 1483,
      "мина": 1484,
      "вление": 1485,
      "нужна": 1486,
      "дят": 1487,
      "вели": 1488,
      "родите": 1489,
      "стать": 1490,
      "вятся": 1491,
      "рии": 1492,
      "000": 1493,
      ")))))))": 1494,
      "18": 1495,
      "произ": 1496,
      "нор": 1497,
      "спать": 1498,
      "можешь": 1499,
      "съ": 1500,
      "рую": 1501,
      "пыта": 1502,
      "чек": 1503,
      "меч": 1504,
      "чуть": 1505,
      "груп": 1506,
      "дро": 1507,
      "почита": 1508,
      "пей": 1509,
      "али": 1510,
      "сходи": 1511,
      "ужа": 1512,
      "привет": 1513,
      "называется": 1514,
      "здоровь": 1515,
      "евро": 1516,
      "лия": 1517,
      "аааа": 1518,
      "?!": 1519,
      "красно": 1520,
      "опа": 1521,
      "раза": 1522,
      "кури": 1523,
      ",,": 1524,
      "другой": 1525,
      "лан": 1526,
      "пару": 1527,
      "проще": 1528,
      "тура": 1529,
      "клу": 1530,
      "запа": 1531,
      "жет": 1532,
      "пора": 1533,
      "дает": 1534,
      "мон": 1535,
      "чаще": 1536,
      ":)))": 1537,
      "удоб": 1538,
      "рать": 1539,
      "вопросы": 1540,
      "хватает": 1541,
      "оне": 1542,
      "женщина": 1543,
      "пусти": 1544,
      "14": 1545,
      "шек": 1546,
      "рублей": 1547,
      "ап": 1548,
      "прин": 1549,
      "помогает": 1550,
      "кг": 1551,
      "суще": 1552,
      "пуска": 1553,
      "дере": 1554,
      "масло": 1555,
      "серд": 1556,
      "бить": 1557,
      "re": 1558,
      "вода": 1559,
      "ван": 1560,
      "ули": 1561,
      "эту": 1562,
      "дают": 1563,
      "ким": 1564,
      "прико": 1565,
      "успе": 1566,
      "тол": 1567,
      "нность": 1568,
      "обе": 1569,
      "дней": 1570,
      "at": 1571,
      "коле": 1572,
      "нес": 1573,
      "вес": 1574,
      "ствует": 1575,
      "мом": 1576,
      "завтра": 1577,
      "дво": 1578,
      "ут": 1579,
      "видно": 1580,
      "ян": 1581,
      "любя": 1582,
      "дай": 1583,
      "причи": 1584,
      "постоя": 1585,
      "вайте": 1586,
      "рук": 1587,
      "рый": 1588,
      "????": 1589,
      "нар": 1590,
      "блин": 1591,
      "рое": 1592,
      "воды": 1593,
      "жки": 1594,
      "нару": 1595,
      "теля": 1596,
      "настро": 1597,
      "доволь": 1598,
      "бри": 1599,
      "высо": 1600,
      "мая": 1601,
      "рей": 1602,
      "маль": 1603,
      "вижу": 1604,
      "любить": 1605,
      "рка": 1606,
      "води": 1607,
      "привы": 1608,
      "говорить": 1609,
      "пят": 1610,
      "гать": 1611,
      "других": 1612,
      "нач": 1613,
      "бар": 1614,
      "стер": 1615,
      "карто": 1616,
      "спокой": 1617,
      "il": 1618,
      "зло": 1619,
      "кем": 1620,
      "льта": 1621,
      "сове": 1622,
      "детей": 1623,
      "весь": 1624,
      "дево": 1625,
      "проблема": 1626,
      "ствен": 1627,
      "зин": 1628,
      "кот": 1629,
      "счаст": 1630,
      "серь": 1631,
      "заня": 1632,
      "ch": 1633,
      "уста": 1634,
      "диа": 1635,
      "похоже": 1636,
      "кси": 1637,
      "вкусно": 1638,
      "дети": 1639,
      "ешься": 1640,
      "пожа": 1641,
      "кле": 1642,
      "сро": 1643,
      "сок": 1644,
      "мент": 1645,
      "укра": 1646,
      "ваше": 1647,
      "чера": 1648,
      "менять": 1649,
      "врачу": 1650,
      "времени": 1651,
      "am": 1652,
      "el": 1653,
      "чат": 1654,
      "ходят": 1655,
      "мол": 1656,
      "шел": 1657,
      "гар": 1658,
      "кроме": 1659,
      "слишком": 1660,
      "город": 1661,
      "пять": 1662,
      "сви": 1663,
      "жаю": 1664,
      "тый": 1665,
      "лить": 1666,
      "лые": 1667,
      "40": 1668,
      "дох": 1669,
      "минут": 1670,
      "яй": 1671,
      "легко": 1672,
      "море": 1673,
      "ложи": 1674,
      "везде": 1675,
      "чения": 1676,
      "мама": 1677,
      ";)": 1678,
      "мужчины": 1679,
      "дже": 1680,
      "посмотреть": 1681,
      "сю": 1682,
      "оборот": 1683,
      "спраши": 1684,
      "смер": 1685,
      "ден": 1686,
      "спаси": 1687,
      "советую": 1688,
      "сложно": 1689,
      "выра": 1690,
      "выбира": 1691,
      "помощь": 1692,
      "нами": 1693,
      "лишь": 1694,
      "мери": 1695,
      "практи": 1696,
      "другое": 1697,
      "om": 1698,
      "гло": 1699,
      "обща": 1700,
      "ских": 1701,
      "реши": 1702,
      "меша": 1703,
      "женщины": 1704,
      "!)": 1705,
      "руки": 1706,
      "кола": 1707,
      "проблем": 1708,
      "любом": 1709,
      "ехать": 1710,
      "чение": 1711,
      "ников": 1712,
      "пти": 1713,
      "ува": 1714,
      "радо": 1715,
      "зака": 1716,
      "вка": 1717,
      "тать": 1718,
      "жения": 1719,
      "свое": 1720,
      "беспла": 1721,
      "иначе": 1722,
      "it": 1723,
      "бал": 1724,
      "проблемы": 1725,
      "волосы": 1726,
      "месяц": 1727,
      "пробо": 1728,
      "мину": 1729,
      "должны": 1730,
      "ou": 1731,
      "стей": 1732,
      "вид": 1733,
      "исто": 1734,
      "ности": 1735,
      "поможет": 1736,
      "компа": 1737,
      "хаха": 1738,
      "?)": 1739,
      "друга": 1740,
      "вариант": 1741,
      "виду": 1742,
      "должна": 1743,
      "тера": 1744,
      "собира": 1745,
      "грам": 1746,
      "сала": 1747,
      "жал": 1748,
      "сайт": 1749,
      "дове": 1750,
      "ставля": 1751,
      "достаточно": 1752,
      "объя": 1753,
      "www": 1754,
      "зве": 1755,
      "щий": 1756,
      "способ": 1757,
      "фон": 1758,
      "золо": 1759,
      "чо": 1760,
      "вполне": 1761,
      "проф": 1762,
      "ана": 1763,
      "дале": 1764,
      "стати": 1765,
      "пользу": 1766,
      "кло": 1767,
      "пля": 1768,
      "мои": 1769,
      "мум": 1770,
      "научи": 1771,
      "закон": 1772,
      "хорошая": 1773,
      "нужны": 1774,
      "счастли": 1775,
      "дешь": 1776,
      "получится": 1777,
      "большой": 1778,
      "году": 1779,
      "любят": 1780,
      "спасибо": 1781,
      "рядом": 1782,
      "слыша": 1783,
      "отдыха": 1784,
      "уче": 1785,
      "знаешь": 1786,
      "наоборот": 1787,
      "ницы": 1788,
      "шке": 1789,
      "16": 1790,
      "тен": 1791,
      "своих": 1792,
      "(((": 1793,
      ".)": 1794,
      "воду": 1795,
      "чём": 1796,
      "квар": 1797,
      "ситуа": 1798,
      "праз": 1799,
      "нету": 1800,
      "рит": 1801,
      "сра": 1802,
      "голову": 1803,
      "попробуйте": 1804,
      "джи": 1805,
      "рого": 1806,
      "мыш": 1807,
      "ствие": 1808,
      "опы": 1809,
      "дной": 1810,
      "см": 1811,
      "зато": 1812,
      "корми": 1813,
      "25": 1814,
      "сне": 1815,
      "шим": 1816,
      "посту": 1817,
      "секс": 1818,
      "видимо": 1819,
      "сказал": 1820,
      "11": 1821,
      "офи": 1822,
      "нова": 1823,
      "взять": 1824,
      "друзья": 1825,
      "бывают": 1826,
      "мира": 1827,
      "мужчина": 1828,
      "бки": 1829,
      "оч": 1830,
      "вки": 1831,
      "тока": 1832,
      "мое": 1833,
      "рут": 1834,
      "делают": 1835,
      "бом": 1836,
      "форма": 1837,
      "пью": 1838,
      "es": 1839,
      "хотите": 1840,
      "против": 1841,
      "тон": 1842,
      "гуля": 1843,
      "__": 1844,
      "уди": 1845,
      "прости": 1846,
      "боя": 1847,
      "есте": 1848,
      "дется": 1849,
      "ат": 1850,
      "места": 1851,
      "принима": 1852,
      "работы": 1853,
      "хватит": 1854,
      "бога": 1855,
      "гро": 1856,
      "кино": 1857,
      "разно": 1858,
      "красо": 1859,
      "иск": 1860,
      "другие": 1861,
      "семь": 1862,
      "ними": 1863,
      "проду": 1864,
      "сня": 1865,
      "вести": 1866,
      "фир": 1867,
      "образо": 1868,
      "дву": 1869,
      "усло": 1870,
      "назад": 1871,
      "получается": 1872,
      "несколько": 1873,
      "ждать": 1874,
      "приро": 1875,
      "станет": 1876,
      "сда": 1877,
      "неделю": 1878,
      "ново": 1879,
      "одной": 1880,
      "ради": 1881,
      "дель": 1882,
      "жена": 1883,
      "ческий": 1884,
      "бре": 1885,
      "дура": 1886,
      "нравятся": 1887,
      "лая": 1888,
      "стью": 1889,
      "следу": 1890,
      "трудно": 1891,
      "ющий": 1892,
      "хуже": 1893,
      "тая": 1894,
      "ен": 1895,
      "какое": 1896,
      "уби": 1897,
      "свобо": 1898,
      "щая": 1899,
      "организ": 1900,
      "уро": 1901,
      "сосе": 1902,
      "изве": 1903,
      "нал": 1904,
      "резу": 1905,
      "сон": 1906,
      "стара": 1907,
      "ори": 1908,
      "часа": 1909,
      "постоянно": 1910,
      "песня": 1911,
      "кет": 1912,
      "проти": 1913,
      "таким": 1914,
      "жка": 1915,
      "каждого": 1916,
      "ква": 1917,
      "уни": 1918,
      "ищи": 1919,
      "вен": 1920,
      "бен": 1921,
      "своего": 1922,
      "действительно": 1923,
      "is": 1924,
      "элек": 1925,
      "тие": 1926,
      "кварти": 1927,
      "ид": 1928,
      "ставить": 1929,
      "щей": 1930,
      "примерно": 1931,
      "бь": 1932,
      "щее": 1933,
      "дре": 1934,
      "тяже": 1935,
      "красиво": 1936,
      "отношения": 1937,
      "точ": 1938,
      "сят": 1939,
      "зара": 1940,
      "фан": 1941,
      "вос": 1942,
      "душе": 1943,
      "мых": 1944,
      "коман": 1945,
      "жай": 1946,
      "слово": 1947,
      "редко": 1948,
      "исполь": 1949,
      "профес": 1950,
      "аб": 1951,
      "кофе": 1952,
      "важно": 1953,
      "тому": 1954,
      "блю": 1955,
      "такую": 1956,
      "между": 1957,
      "пры": 1958,
      "вряд": 1959,
      "рай": 1960,
      "край": 1961,
      "ктор": 1962,
      "настрое": 1963,
      "физ": 1964,
      "реди": 1965,
      "сожале": 1966,
      "скую": 1967,
      "рожде": 1968,
      "жем": 1969,
      "...)": 1970,
      "работе": 1971,
      "видел": 1972,
      "неё": 1973,
      "воспи": 1974,
      "тик": 1975,
      "сут": 1976,
      "чувство": 1977,
      "ген": 1978,
      "результа": 1979,
      "амери": 1980,
      "магазине": 1981,
      "одного": 1982,
      "зво": 1983,
      "писать": 1984,
      "встреча": 1985,
      "празд": 1986,
      "фот": 1987,
      "нена": 1988,
      "нечего": 1989,
      "дел": 1990,
      "состоя": 1991,
      "13": 1992,
      "нако": 1993,
      "сери": 1994,
      "нности": 1995,
      "подой": 1996,
      "лер": 1997,
      "саха": 1998,
      "держа": 1999,
      "сайте": 2000,
      "утра": 2001,
      "эт": 2002,
      "ваешь": 2003,
      "весе": 2004,
      "совер": 2005,
      "остальное": 2006,
      "нных": 2007,
      "ноги": 2008,
      "нику": 2009,
      "потре": 2010,
      "бей": 2011,
      "зывать": 2012,
      "играть": 2013,
      "ваются": 2014,
      "бабу": 2015,
      "мной": 2016,
      "зь": 2017,
      "больно": 2018,
      "сор": 2019,
      "читать": 2020,
      "ma": 2021,
      "моей": 2022,
      "мед": 2023,
      "имеет": 2024,
      ":-)": 2025,
      "гов": 2026,
      "принци": 2027,
      "твой": 2028,
      "жь": 2029,
      "горя": 2030,
      "бело": 2031,
      "которая": 2032,
      "месяца": 2033,
      "расте": 2034,
      "другу": 2035,
      "ro": 2036,
      "ил": 2037,
      "второй": 2038,
      "хле": 2039,
      "полно": 2040,
      "около": 2041,
      "коно": 2042,
      "лучший": 2043,
      "вления": 2044,
      "интернете": 2045,
      "тар": 2046,
      "биз": 2047,
      "понятно": 2048,
      "идет": 2049,
      "паль": 2050,
      "девушки": 2051,
      "the": 2052,
      "хозя": 2053,
      "самой": 2054,
      "матери": 2055,
      "графи": 2056,
      "сало": 2057,
      "рять": 2058,
      "тный": 2059,
      "эф": 2060,
      "англи": 2061,
      "близ": 2062,
      "зеле": 2063,
      "снима": 2064,
      "коли": 2065,
      "стави": 2066,
      "возду": 2067,
      "to": 2068,
      "хов": 2069,
      "напиши": 2070,
      "нного": 2071,
      "терпе": 2072,
      "ra": 2073,
      "ээ": 2074,
      "шам": 2075,
      "хорошие": 2076,
      "хотят": 2077,
      "сила": 2078,
      "вни": 2079,
      "ыы": 2080,
      "сум": 2081,
      "возьми": 2082,
      "зар": 2083,
      "которых": 2084,
      "зре": 2085,
      "жир": 2086,
      "искать": 2087,
      "удоволь": 2088,
      "обходи": 2089,
      "ях": 2090,
      "тые": 2091,
      "нера": 2092,
      "реги": 2093,
      "рекла": 2094,
      "честно": 2095,
      "чество": 2096,
      "вном": 2097,
      "увере": 2098,
      "нс": 2099,
      "гом": 2100,
      "чей": 2101,
      "док": 2102,
      "значно": 2103,
      "угодно": 2104,
      "нке": 2105,
      "сма": 2106,
      "мета": 2107,
      "мере": 2108,
      "предло": 2109,
      "сожалению": 2110,
      "уча": 2111,
      "лиш": 2112,
      "льных": 2113,
      "отда": 2114,
      "подро": 2115,
      "прям": 2116,
      "тере": 2117,
      "реб": 2118,
      "няя": 2119,
      "дешевле": 2120,
      "жешь": 2121,
      "какую": 2122,
      "легче": 2123,
      "ств": 2124,
      "видела": 2125,
      "луй": 2126,
      "баты": 2127,
      "тели": 2128,
      "професси": 2129,
      "обу": 2130,
      "чке": 2131,
      "слад": 2132,
      "обраща": 2133,
      "счастье": 2134,
      "мясо": 2135,
      "двига": 2136,
      "сет": 2137,
      "игры": 2138,
      "сл": 2139,
      "мати": 2140,
      "грани": 2141,
      "карти": 2142,
      "зву": 2143,
      "тобой": 2144,
      "души": 2145,
      "самая": 2146,
      "фран": 2147,
      "17": 2148,
      "закры": 2149,
      "машина": 2150,
      "мости": 2151,
      "пен": 2152,
      "улы": 2153,
      "однозначно": 2154,
      "la": 2155,
      "идти": 2156,
      "зон": 2157,
      "говорит": 2158,
      "готов": 2159,
      "давай": 2160,
      "продол": 2161,
      "созда": 2162,
      "шту": 2163,
      "мора": 2164,
      "приходи": 2165,
      "бок": 2166,
      "ёр": 2167,
      "каком": 2168,
      "понять": 2169,
      "нется": 2170,
      "будете": 2171,
      "посмотрите": 2172,
      "эффе": 2173,
      "бред": 2174,
      "китай": 2175,
      "желание": 2176,
      "сердце": 2177,
      "моби": 2178,
      "разви": 2179,
      "верх": 2180,
      "банк": 2181,
      "дев": 2182,
      "попу": 2183,
      "ветери": 2184,
      "...)))": 2185,
      "обла": 2186,
      "кстати": 2187,
      "лета": 2188,
      "пан": 2189,
      "став": 2190,
      "смотрю": 2191,
      "устро": 2192,
      "согласна": 2193,
      "наше": 2194,
      "стар": 2195,
      "сказ": 2196,
      "льник": 2197,
      "пать": 2198,
      "тыся": 2199,
      "случай": 2200,
      "ic": 2201,
      "le": 2202,
      "нике": 2203,
      "мин": 2204,
      "чувству": 2205,
      "зет": 2206,
      "рые": 2207,
      "уй": 2208,
      "нения": 2209,
      "работает": 2210,
      "глупо": 2211,
      "быстре": 2212,
      "лам": 2213,
      "щин": 2214,
      "зависи": 2215,
      "страи": 2216,
      "шкой": 2217,
      "меди": 2218,
      "верю": 2219,
      "дне": 2220,
      "тора": 2221,
      "необходи": 2222,
      "систе": 2223,
      "жив": 2224,
      "цеп": 2225,
      "наши": 2226,
      "меру": 2227,
      "ющие": 2228,
      "считаю": 2229,
      "мать": 2230,
      "россия": 2231,
      "заниматься": 2232,
      "500": 2233,
      "лага": 2234,
      "пече": 2235,
      "городе": 2236,
      "играет": 2237,
      "----": 2238,
      "дар": 2239,
      "береме": 2240,
      "можете": 2241,
      "приятно": 2242,
      "шно": 2243,
      "влека": 2244,
      "дка": 2245,
      "летом": 2246,
      "хожу": 2247,
      "зов": 2248,
      "многие": 2249,
      "дный": 2250,
      "оце": 2251,
      "ваш": 2252,
      "часов": 2253,
      "прямо": 2254,
      "поез": 2255,
      "воро": 2256,
      "волос": 2257,
      "**": 2258,
      "нешь": 2259,
      "нья": 2260,
      "вчера": 2261,
      "шокола": 2262,
      "ребенка": 2263,
      "мей": 2264,
      "оба": 2265,
      "ката": 2266,
      "трени": 2267,
      "психоло": 2268,
      "лицо": 2269,
      "эмо": 2270,
      "тепло": 2271,
      "тельный": 2272,
      "менты": 2273,
      "спар": 2274,
      "жды": 2275,
      "отра": 2276,
      "жит": 2277,
      "отлично": 2278,
      "пишу": 2279,
      "делаю": 2280,
      "голу": 2281,
      "пись": 2282,
      "шить": 2283,
      "ёл": 2284,
      "гами": 2285,
      "вредно": 2286,
      "клас": 2287,
      "програм": 2288,
      "чает": 2289,
      "лай": 2290,
      "пари": 2291,
      "круг": 2292,
      "выгля": 2293,
      "чемпи": 2294,
      "побольше": 2295,
      "лин": 2296,
      "лья": 2297,
      "бега": 2298,
      "тят": 2299,
      "взгля": 2300,
      "тю": 2301,
      "ходя": 2302,
      "вок": 2303,
      "стру": 2304,
      "стов": 2305,
      "харак": 2306,
      ")))))))))": 2307,
      "понимаю": 2308,
      "жный": 2309,
      "чики": 2310,
      "болез": 2311,
      "di": 2312,
      "гия": 2313,
      "жку": 2314,
      "судь": 2315,
      "полови": 2316,
      "опять": 2317,
      "москве": 2318,
      "de": 2319,
      "дки": 2320,
      "смысл": 2321,
      "шен": 2322,
      "инди": 2323,
      "нди": 2324,
      "зарпла": 2325,
      "бка": 2326,
      "фф": 2327,
      "мире": 2328,
      "своим": 2329,
      "пель": 2330,
      "части": 2331,
      "взро": 2332,
      "ово": 2333,
      "название": 2334,
      "бесплатно": 2335,
      "lo": 2336,
      "чкой": 2337,
      "дож": 2338,
      "лето": 2339,
      "откуда": 2340,
      "витами": 2341,
      "щего": 2342,
      "цена": 2343,
      "положи": 2344,
      "жалко": 2345,
      "оте": 2346,
      "чисто": 2347,
      "людя": 2348,
      "конце": 2349,
      "гря": 2350,
      "ёшь": 2351,
      "парень": 2352,
      "призна": 2353,
      "подума": 2354,
      "мут": 2355,
      "стал": 2356,
      "магазин": 2357,
      "срочно": 2358,
      "ума": 2359,
      "кова": 2360,
      "зали": 2361,
      "пережи": 2362,
      "помни": 2363,
      "вклю": 2364,
      "дж": 2365,
      "сва": 2366,
      "сан": 2367,
      "глаз": 2368,
      "нау": 2369,
      "заве": 2370,
      "!)))": 2371,
      "некоторые": 2372,
      "мов": 2373,
      "клуб": 2374,
      "бля": 2375,
      "тин": 2376,
      "этих": 2377,
      "музыка": 2378,
      "солн": 2379,
      "серьез": 2380,
      "имя": 2381,
      "соль": 2382,
      "одну": 2383,
      "боюсь": 2384,
      "подари": 2385,
      "жнее": 2386,
      "счет": 2387,
      "делай": 2388,
      "поздра": 2389,
      "мужа": 2390,
      "самые": 2391,
      "ностью": 2392,
      "внеш": 2393,
      "охо": 2394,
      "вами": 2395,
      "вной": 2396,
      "упа": 2397,
      "силь": 2398,
      "нул": 2399,
      "также": 2400,
      "другого": 2401,
      "собака": 2402,
      "бог": 2403,
      "щас": 2404,
      "хотелось": 2405,
      "чных": 2406,
      "защи": 2407,
      "мысли": 2408,
      "здоровье": 2409,
      "подоб": 2410,
      "поздно": 2411,
      "конец": 2412,
      "вдруг": 2413,
      "посте": 2414,
      "рано": 2415,
      "хорошее": 2416,
      "шта": 2417,
      "стить": 2418,
      "конкре": 2419,
      "рий": 2420,
      "чаю": 2421,
      "женщин": 2422,
      "помочь": 2423,
      "фанта": 2424,
      "класси": 2425,
      "машину": 2426,
      "лечи": 2427,
      "месяцев": 2428,
      "!))": 2429,
      "60": 2430,
      "какого": 2431,
      "сомне": 2432,
      "написано": 2433,
      "кошка": 2434,
      "раду": 2435,
      "замет": 2436,
      "естественно": 2437,
      "),": 2438,
      "ии": 2439,
      "огу": 2440,
      "придума": 2441,
      "самом": 2442,
      "ческие": 2443,
      "ног": 2444,
      "услови": 2445,
      "пр": 2446,
      "реша": 2447,
      "поху": 2448,
      "ницу": 2449,
      "одино": 2450,
      "желательно": 2451,
      "далеко": 2452,
      "игру": 2453,
      "эн": 2454,
      "мость": 2455,
      "дам": 2456,
      "недели": 2457,
      "надое": 2458,
      "ственный": 2459,
      "нос": 2460,
      "песни": 2461,
      "русский": 2462,
      "видеть": 2463,
      "двух": 2464,
      "оли": 2465,
      "ожи": 2466,
      "ником": 2467,
      "вещи": 2468,
      "боли": 2469,
      "сил": 2470,
      "))))))))))": 2471,
      "мым": 2472,
      "собственно": 2473,
      "надеюсь": 2474,
      "кате": 2475,
      "мера": 2476,
      "контак": 2477,
      "красивая": 2478,
      "учиться": 2479,
      "молоде": 2480,
      "ay": 2481,
      "наш": 2482,
      "тали": 2483,
      "обре": 2484,
      "уууу": 2485,
      "един": 2486,
      "ётся": 2487,
      "пери": 2488,
      "жает": 2489,
      "сбор": 2490,
      "делает": 2491,
      "зер": 2492,
      "рье": 2493,
      "полезно": 2494,
      "физи": 2495,
      "коль": 2496,
      "нин": 2497,
      "стом": 2498,
      "мыть": 2499,
      "щие": 2500,
      "дорога": 2501,
      "чёр": 2502,
      "пройдет": 2503,
      "яя": 2504,
      "помина": 2505,
      "лем": 2506,
      "компле": 2507,
      "цвета": 2508,
      "ребё": 2509,
      "тика": 2510,
      "платить": 2511,
      "никаких": 2512,
      "смысле": 2513,
      "поми": 2514,
      "вит": 2515,
      "интересу": 2516,
      ":-": 2517,
      "одинако": 2518,
      "интернет": 2519,
      "ребенок": 2520,
      "яйца": 2521,
      "li": 2522,
      "ске": 2523,
      "сидеть": 2524,
      "любы": 2525,
      "пиво": 2526,
      "пользо": 2527,
